/* Printing Resolution */
"1200 x 1200" = "1200 x 1200";
"2400 x 1200" = "2400 x 1200";
"Automatic" = "自動";

/* Job Storage */
"HPJOBRETENTIONOPTION_QUICKCOPY_DS"="列印工作後，您可以使用印表機控制面板列印更多份工作。 預存工作的數個副本會自動分頁。";
"HPJOBRETENTIONOPTION_PROOFANDPRINT_DS"="要求列印多份副本時，系統將會列印第一份副本。剩餘副本將會暫存在印表機上，直至您透過印表機控制面板釋放它們。 預存工作的數個副本會自動分頁。";
"HPJOBRETENTIONOPTION_STOREDJOB_DS"="工作將儲存在印表機中，好像印表機是電子檔案櫃一樣。系統不會列印任何內容，直至您從印表機控制面板要求列印工作。使用此儲存裝置可儲存表單及其他共用或共享的文件。 預存工作的數個副本會自動分頁。";
"HPJOBRETENTIONOPTION_PRIVATE_DS"="工作將儲存在印表機上，系統不會列印任何內容，直至您從印表機控制面板要求列印該工作。指定的 4 位數個人識別碼可保護保密列印工作。 預存工作的數個副本會自動分頁。";
"HPJOBRETENTIONOPTION_PRIVATE_STOREDJOB_DS"="印表機本身就像是一個電子檔案櫃，可將列印工作儲存起來。除非從印表機控制台發出要求，否則印表機不會執行列印工作。儲存在印表機上的私人工作皆受到您指定的四位數個人識別密碼所保護。當列印多份儲存的工作文件時，印表機會自動執行分頁。";
"HPJOBRETENTIONOPTION_OFF_DS"="工作將列印但不會儲存在印表機上。";
"HPJOBRETENTIONOPTION_STOREJOB_DS" = "印表機本身就像是一個電子檔案櫃，可將列印工作儲存起來。除非從印表機控制台發出要求，否則印表機不會執行列印工作。儲存在印表機上的工作可能受到您指定的四位數個人識別密碼的保護。當列印多份儲存的工作文件時，印表機會自動執行分頁。";
"HPJOBRETENTIONOPTION_PERSONAL_DS" = "將列印工作儲存在印表機上，直到您從印表機的控制台請求工作。列印後，會將工作從印表機中刪除。透過使用個人識別編號 (PIN) 可以保持列印工作私有。";

"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_FALSE" = "您的工作將儲存在印表機中，在從印表機的控制台要求工作之前，將不會列印任何工作。列印工作後，會自動從印表機的工作儲存區移除該工作。";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_TRUE" = "您的工作將儲存在印表機中，在從印表機的控制台要求工作和輸入 PIN 之前，將不會列印任何工作。列印工作後，會自動從印表機的工作儲存區移除該工作。";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_FALSE" = "您的工作將儲存在印表機中，如同印表機為一個電子檔案櫃一樣。在從印表機的控制台要求工作之前，將不會列印任何工作。針對表單和其他常用或共用的文件使用該儲存區。";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_TRUE" = "您的工作將儲存在印表機中，如同印表機為一個電子檔案櫃一樣。在從印表機的控制台要求工作和輸入 PIN 之前，將不會列印任何工作。針對表單和其他常用或共用的文件使用該儲存區。";

"HPSTRAIGHTPAPERPATH_DS" = "備用輸出紙匣已開啟";

/* Manual Duplex */
"HPMANUALDUPLEXSWITCH_DS" = "確保您的手動進紙匣是空的；或，如果從該紙匣列印，則它僅裝有 此文件夠用的紙張（如果選定 重置指南則需添加一張紙）。";
"HPMANUAL_DUPLEX_PRINT_GUIDE_CHECKBOX_TITLE" = "列印重新插入指南";

"HPTEXTNEUTRALGRAYS_SUMMARY" = "文字中性灰色";
"HPTEXTHALFTONE_SUMMARY" = "文字半色調";
"HPTEXTRGB_SUMMARY" = "文字 RGB";
"HPGRAPHICSNEUTRALGRAYS_SUMMARY" = "圖形中性灰色";
"HPGRAPHICSHALFTONE_SUMMARY" = "圖形半色調";
"HPGRAPHICSRGB_SUMMARY" = "圖形 RGB";
"HPPHOTONEUTRALGRAYS_SUMMARY" = "照片中性灰色";
"HPPHOTOHALFTONE_SUMMARY" = "照片半色調";
"HPPHOTORGB_SUMMARY" = "照片 RGB";

"HPIMAGESHIFTFRONTX_SUMMARY" = "Front Horizontal Shift";
"HPIMAGESHIFTFRONTY_SUMMARY" = "Front Vertical Shift";
"HPIMAGESHIFTBACKX_SUMMARY" = "Back Horizontal Shift";
"HPIMAGESHIFTBACKY_SUMMARY" = "Back Vertical Shift";

/*Description for Booklet Printing PDE*/
"HPBOOKLETFILTER_AUTO_MANUAL_DS" = "若要列印小冊子，您必須選取上面的「雙面」或「手動雙面列印」核取方塊。";
"HPBOOKLETFILTER_MANUAL_DS" = "若要列印小冊子，您必須選取上面的「手動雙面列印」核取方塊。";
"HPBOOKLETFILTER_AUTO_DS" = "若要列印小冊子，您必須選取上面的「雙面」核取方塊。";
"DUPLEXER_NOT_INSTALLED" = "若要列印手冊，需安裝雙面列印器配件。";
"DUPLEXER_INSTALLED" = "若要列印手冊，必須開啟雙面列印。";
"HPBOOKLET_PAGEORDER_CHECKBOX_TITLE" = "右側裝訂";
"HPWMSWITCH_CHECKBOX_TITLE" = "浮水印";

/*UntitledCustomName*/
"UntitledString"="未命名";

/* Color/Quality Options */
"CMANDRESOLUTION_GRAY600X600DPI_DS" = "600 dpi";
"CMANDRESOLUTION_CMYKIMAGERET3600_DS" = "ImageREt 3600";
"CMANDRESOLUTION_CMYKIMAGERET2400_DS" = "ImageREt 2400";
"CMANDRESOLUTION_CHECKBOX_TITLE" = "用灰色列印彩色";

"OUTPUTMODE_DS_COLORINPUT_BLACKRENDER_600X600DPI_OUTPUT_AUTOMATIC" = "彩色輸入/黑色對應: 600x600 dpi\n輸出 (黑白/彩色): 自動";

"OUTPUTMODE_DS_GENERALOFFICE" = "黑白算圖: 300x300dpi \n彩色輸入: 300x300dpi \n輸出 (黑白): 自動\n輸出 (彩色): 自動";

"OUTPUTMODE_DS_PROFESSIONAL" = "黑白算圖: 600x600dpi \n彩色輸入: 600x600dpi \n輸出 (黑白): 自動\n輸出 (彩色): 自動";

"OUTPUTMODE_DS_PRESENTATION" = "黑白算圖: 600x600dpi \n彩色輸入: 600x600dpi \n輸出 (黑白): 自動\n輸出 (彩色): 自動\n對於下列紙張類型，「黑白輸出」為 1200x1200 最佳化 dpi: 未指定、普通、 HP 高級簡報霧面紙以及 HP 霧面型錄紙";

"OUTPUTMODE_DS_MAXIMUMDPI" = "黑白算圖: 600x600dpi \n彩色輸入: 600x600dpi \n輸出 (黑白): 自動\n輸出 (彩色): 2400x1200 最佳化 dpi";

